IDEA Open Model
SelectionItemForResults.TypeOfLoad Property
Compatible with IDEA StatiCa 20.1
 TypeOfLoad
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public string TypeOfLoad { get; }
Public ReadOnly Property TypeOfLoad As String
	Get
Property Value
Type: String
See Also
Reference
SelectionItemForResults Class
IdeaRS.OpenModel.Loading Namespace